Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samarbeid-og-rettighetsavklaring.html.tmx
Source language: nob
Languages: sme

source: Samarbeid og rettighetsavklaring / Reindrift / Næringer / Forsiden - Sametinget
sme: Ovttasbargu ja vuoigatvuođačielggadeapmi / Boazodoallu / Ealáhusat / Sámediggi - Sametinget

source: Samarbeid og rettighetsavklaring
sme: Ovttasbargu ja vuoigatvuođačielggadeapmi

source: 21. mars 2014
sme: 21. Njukčamánnu 2014

source: Arbeidsgruppa for norsk-svensk reinbeitekonvensjon leverer fredag 21.mars sitt forslag til endringer i norsk/svensk reinbeitekonvensjon til den norske landbruks- og matminister Sylvi Listhaug og Sveriges landsbygdsminister Eskil Erlandsson.
sme: Norgga-Ruoŧa boazoguohtunkonvenšuvnna bargojoavku geigii njukčamánu 21. b. iežas Norgga-Ruoŧa boazoguohtunkonvenšuvnna rievdadusevttohusa Norgga eanandoallo- ja biebmoministarii Sylvi Listhaugii ja Ruoŧa báikegoddeministarii Eskil Erlandssonii.

source: Arbeidsgruppen består av representanter fra Sametingene i Norge og Sverige, Svenske samers riksforbund og Norske reindriftssamers landsforbund.
sme: Bargojoavkkus lea Norgga ja Ruoŧa bealde sámedikkiid, Ruoŧa sámiid riikkasearvvi ja Norgga boazosápmelaččaid riikkasearvvi ovddasteaddjit.

source: Leder for arbeidsgruppen er Ellinor Marita Jåma fra Sametinget i Norge.
sme: Bargojoavkku jođiheaddji lea Ellinor Marita Jåma Norgga bealde Sámedikkis.

source: Arbeidsgruppen har gjennom dialog med reinbeitedistrikter og samebyer utarbeidet et forslag til ny konvensjonstekst.
sme: Bargojoavku lea gulahallama bokte orohagaiguin ja čearuiguin evttohan ođđa konvenšuvdnateavstta.

source: Arbeidsgruppen har store forventninger til at regjeringene vil legge arbeidsgruppens arbeid og forslag til grunn for en snarlig ratifisering av norsk-svensk reinbeitekonvensjon.
sme: Bargojoavkkus leat stuorra vuordámušat dasa ahte ráđđehusat bidjet bargojoavkku barggu ja evttohusa vuođđun go Norgga-Ruoŧa boazoguohtunkonvenšuvdna fargga dohkkehuvvo.

source: Arbeidsgruppen har lagt tilngrunn at samarbeidsavtaler bør være hovedregel mellom distrikter og samebyer.
sme: Bargojoavku lea bidjan vuođđun ahte ovttasbargošiehtadusat berrejit leat váldonjuolggadussan gaskal orohagaid ja čearuid.

source: Uenighet søkes først løst gjennom forhandlinger og deretter gjennom eventuell mekling ved hjelp av Reinbeitenemnden.
sme: Sierramielalašvuođa berre vuos geahččalit čoavdit šiehtadallamiid bokte ja dasto vejolaš soabadallamiid bokte Boazoguohtunlávdegotti vehkkiin.

source: -Resultatløse forhandlinger løses ved at Reinbeitenemnden fastsetter beiteområder, beitetider og reintall.
sme: -Šiehtadallamat main eai leat bohtosat, čovdojuvvojit dakko bokte ahte Boazoguohtunlávdegoddi mearrida guohtunguovlluid, guohtunáiggiid ja boazologu.

source: Klageorgan er Overprøvingsnemnden, som fatter endelig vedtak, forteller leder i arbeidsgruppen Ellinor Marita Jåma.
sme: Váiddaorgánan doaibmá Ođđasisárvvoštallanlávdegoddi, mii dahká loahpalaš mearrádusa, muitala bargojoavkku jođiheaddji Ellinor Marita Jåma.

source: Kartlegging og sikring av rettigheter til beite
sme: Guohtunvuoigatvuođaid kárten ja sihkkarastin

source: Nasjonal reindriftspolitikk har over år endret distriktenes og samebyenes beiteområder.
sme: Nationála boazodoallopolitihkka lea jagiid mielde rievdadan orohagaid ja čearuid guohtunguovlluid.

source: Arbeidsgruppen ser det som avgjørende for framtidig grenseoverskridende reindrift at det gjennomføres en rettighetskartlegging for å få rettsgrunnlag avklart, slik at en i framtiden kan løse beitegrunnlag uten store konflikter.
sme: Bargojoavkku mielas lea áibbas deaŧalaš boahtteáiggi rádjerasttideaddji boazodollui ahte čađahuvvo vuoigatvuođakárten čielggadit riektevuođu, vai boahtteáiggis sáhttá čoavdit guohtunvuođu almmá stuorra riidduid haga.

source: Enkelte utøvere har ikke opparbeidet sedvanerett til sine nye områder.
sme: Muhtun doallit eai leat gártadan vieruiduvvan vuoigatvuođa iežaset ođđa guovlluide.

source: Dette er en viktig del av de utfordringer som over tid har preget den grenseoverskridende reindriften.
sme: Dát lea deaŧalaš oassi dain hástalusain mat leat leamaš rádjerasttideaddji boazodoalu mihtilmasvuohtan.

source: -Den usikre situasjonen er skapt av nasjonal politikk og bør løses gjennom offentlig kartlegging og anerkjennelse av rettigheter til disse områdene, sier Jåma.
sme: -Eahpesihkkaris dilli lea vuolgán nationála politihkas ja dan berre čoavdit dáid guovlluid vuoigatvuođaid almmolaš kártema ja dohkkeheami bokte, dadjá Jåma.

source: Rovdyr truer reindriften
sme: Boraspiret áitet boazodoalu

source: -Det er en stor rovdyrstamme i konvensjonsområdet i begge land.
sme: -Konvenšuvdnaguovllus lea stuorra boraspiremáddodat goappašiid riikkain.

source: Situasjonen er en trussel mot den økonomiske, økologiske og kulturelle bærekraften for reindriften i begge land.
sme: Dilli lea áittan goappašiid riikkaid boazodoalu ekonomalaš, ekologalaš ja kultuvrralaš guoddevašvuhtii.

source: Rovdyrene truer livsgrunnlaget for mange, sier arbeidsgruppens leder Ellinor Marita Jåma.
sme: Boraspiret áitet ollugiid birgenlági, dadjá bargojoavkku jođiheaddji Ellinor Marita Jåma.

source: -Nasjonal rovdyrpolitikk må ta hensyn til konsekvensene for reindriften i konvensjonsområdet i begge land, sier jåma.
sme: -Nationála boraspirepolitihkka ferte vuhtiiváldit váikkuhusaid konvenšuvdnaguovllu boazodollui goappašiid riikkain, dadjá Jåma.

source: Vern av reindriftens areal
sme: Boazodoalloareálaid suodjaleapmi

source: Stadige arealinngrep skjer i beiteområder i begge land hvor konvensjonen gjelder.
sme: Goappašiid riikkain gosa konvenšuvdna gusto dáhpáhuvvet dávjá sisabahkkemat guohtunguovlluide.

source: Fra samisk hold oppleves dette som om beitearealene er uten rettslig og reell beskyttelse.
sme: Sápmelaččaid bealis dát vásihuvvo dego guohtunareálain ii leat rievttálaš ja duohta suodjaleapmi.

source: -Det vil være et paradoks om den grenseoverskridende reindriften sikres gjennom konvensjonen, for deretter å være truet av arealinngrep fra annet hold, sier Jåma.
sme: -Lea iešvuosttaldeaddjin go rádjerasttildeaddji boazodoallu vuos sihkkarastojuvvo konvenšuvnna bokte, ja de dasto áitojuvvo eará sisabahkkemiid geažil, dadjá Jåma.

source: Videre oppfølging
sme: Viidáset čuovvoleapmi

source: Sametingsråd Henrik Olsen takker arbeidsgruppen for arbeidet.
sme: Sámediggeráđđi Henrik Olsen giitá bargojoavkku barggu ovddas.

source: Han takker også alle reinbeitedistrikter og samebyer som har bidratt i prosessen.
sme: Son giitá maiddái buot orohagaid ja čearuid mat leat leamaš mielde proseassas.

source: -Sametingsrådet forventer nå at regjeringene i Sverige og Norge følger opp forslagene fra arbeidsgruppen.
sme: -Sámediggeráđđi vuordá dál ahte Ruoŧa ja Norgga ráđđehusat čuovvolit bargojoavkku evttohusaid.

source: Det er viktig at vi får en konvensjon som ivaretar alle parters rettigheter og interesser på en god måte, sier sametingsråd Henrik Olsen.
sme: Lea deaŧalaš ahte mis lea dakkár konvenšuvdna mii fuolaha buot beliid vuoigatvuođaid ja beroštusaid buori vugiin, dadjá sámediggeráđđi Henrik Olsen.

source: Her er arbeidsgruppens forslag til endringer:
sme: Dá lea bargojoavkku rievdadusevttohus:

source: Les mer om arbeidet: http://www.sametinget.no/Naeringer/Reindrift/Norsk-svensk-reinbeitekonvensjon
sme: Loga eanet barggu birra dás: http://www.sametinget.no/Naeringer/Reindrift/Norsk-svensk-reinbeitekonvensjon

source: For mer info:
sme: Eanet dieđuid addet:

source: Leder for arbeidsgruppen: Ellinor Marita Jåma, + 47 916 13 460
sme: Bargojoavkku jođiheaddji: Ellinor Marita Jåma, + 47 916 13 460

source: Sametingsråd Henrik Olsen, + 47 907 75 219
sme: Sámediggeráđđi Henrik Olsen, + 47 907 75 219
